{
    "énergie": "Pour réduire votre consommation d’énergie, vous pouvez :\n- Diminuer la luminosité de votre écran.\n- Activer la mise en veille automatique.\n- Éteindre vos appareils lorsque non utilisés.\n- Privilégier des appareils labellisés 'Energy Star'.\n- Utiliser un mode sombre ou des thèmes à faible éclairage.",
    "sécurité": "Pour protéger vos données personnelles :\n- Utilisez des mots de passe forts et uniques.\n- Activez l’authentification à deux facteurs.\n- Mettez à jour régulièrement vos logiciels.\n- Méfiez-vous des liens suspects et du phishing.\n- Utilisez un antivirus et un pare-feu.",
    "environnement": "L’impact environnemental du numérique comprend :\n- Extraction de métaux rares pour les composants.\n- Forte consommation d’énergie des data centers.\n- Émissions de gaz à effet de serre liées au cycle de vie des appareils.\n- Consommation d’eau pour la fabrication des composants.",
    "déchets": "Réduire les déchets électroniques :\n- Réparez ou mettez à niveau vos appareils plutôt que de les jeter.\n- Donnez ou vendez les appareils que vous n’utilisez plus.\n- Déposez les appareils en fin de vie dans un centre de recyclage.\n- Privilégiez des appareils modulaires et durables.",
    "équilibre": "Pour une utilisation saine et équilibrée des technologies :\n- Définissez des plages horaires sans écran.\n- Faites des pauses régulières, toutes les 30-45 minutes.\n- Utilisez des applications de gestion du temps d’écran.\n- Pratiquez des activités hors-ligne (sport, lecture, jardinage).",
    "éthique": "Aspects éthiques du numérique :\n- Respecter la vie privée et les données des utilisateurs.\n- Favoriser des chaînes d’approvisionnement responsables et équitables.\n- Lutter contre l’obsolescence programmée.\n- Encourager le partage équitable des bénéfices des technologies.",
    "logiciels_libres": "Avantages des logiciels libres et open source :\n- Transparence et auditabilité du code.\n- Communauté active et réactive.\n- Respect de la vie privée et des standards ouverts.\n- Possibilité de modifier et d’adapter le logiciel à ses besoins.",
    "accessibilité": "Pour une informatique plus inclusive et accessible :\n- Choisir des sites et des logiciels compatibles avec les lecteurs d’écran.\n- Fournir des sous-titres, transcriptions et descriptions visuelles.\n- Adapter les contrastes et la taille du texte.\n- Tester sur différents terminaux et équipements spécialisés.",
    "sobriété": "Pour une sobriété numérique au quotidien :\n- Limiter le streaming vidéo en ultra-HD si non nécessaire.\n- Éviter l’envoi massif de mails non essentiels.\n- Préférer des sites et services légers (moins gourmands en bande passante).\n- Acheter des appareils reconditionnés ou de seconde main.",
    "responsabilité": "Responsabilité sociale des acteurs du numérique :\n- Assurer des conditions de travail dignes dans la production de matériel.\n- Soutenir des initiatives de formation et d’éducation numérique.\n- Participer à des projets de coopération numérique internationale.\n- Contribuer à réduire la fracture numérique."
}
